/* %.0f = number of seconds */
"%.0f seconds since 1970" = "1970年以来%.0f秒";

/* %@ = location */
"Open %@ in Maps" = "“マップ”で%@を開く";

/* %@ = location name */
"Map of %@" = "%@の地図";

/* %@ = phone number */
"Call %@" = "%@に発信";

/* %@ = search query */
"The location (“%@”) could not be found using Maps local search." = "その場所（“%@”）は、“マップ”の近隣検索では見つかりませんでした。";

/* %@ = url */
"Show %@ in Calendar" = "“カレンダー”で%@を表示";

/* A measurement of some unit */
"Measurement" = "測定単位";

/* Apple Store demo mode error */
"Feature not enabled for this demo" = "この機能はデモでは無効になっています";

/* Button */
"Cancel" = "キャンセル";

/* Button */
"OK" = "OK";

/* Coersion error; %@ = type */
"Shortcuts couldn’t convert from %@ to the required type" = "%@を要求されたタイプに変換できませんでした";

/* Coersion error; Shortcuts couldn’t convert from [from type] to [to type] */
"Shortcuts couldn’t convert from %@ to %@" = "%@を%@に変換できませんでした";

/* Content item error; Used in another format string like “The operation failed because XYZ” */
"The operation" = "この操作は";

/* Content item error; e.g. The operation failed because it took too long */
"%@ failed because %@." = "%2$@ため、%1$@に失敗しました。";

/* Content item error; type conversion error */
"Conversion Error" = "変換エラー";

/* Content property name */
"Album (Content Property Name)" = "アルバム";

/* Content property name */
"Album Artist (Content Property Name)" = "アルバムアーティスト";

/* Content property name */
"Album Artwork (Content Property Name)" = "アルバムアートワーク";

/* Content property name */
"Album Track # (Content Property Name)" = "アルバムトラック番号";

/* Content property name */
"Altitude (Content Property Name)" = "高度";

/* Content property name */
"Article Publish Date (Content Property Name)" = "記事の配信日";

/* Content property name */
"Artist (Content Property Name)" = "アーティスト";

/* Content property name */
"Artwork (Content Property Name)" = "アートワーク";

/* Content property name */
"Attendees (Content Property Name)" = "参加者";

/* Content property name */
"Audio (Content Property Name)" = "オーディオ";

/* Content property name */
"Author (Content Property Name)" = "作成者";

/* Content property name */
"Birthday (Content Property Name)" = "誕生日";

/* Content property name */
"Body (Content Property Name)" = "本文";

/* Content property name */
"Calendar (Content Property Name)" = "カレンダー";

/* Content property name */
"Camera Make (Content Property Name)" = "カメラのメーカー";

/* Content property name */
"Camera Model (Content Property Name)" = "カメラの機種";

/* Content property name */
"City (Content Property Name)" = "市区町村";

/* Content property name */
"Comments (Content Property Name)" = "コメント";

/* Content property name */
"Company (Content Property Name)" = "会社";

/* Content property name */
"Completion Date (Content Property Name)" = "完了日";

/* Content property name */
"Composer (Content Property Name)" = "作曲者";

/* Content property name */
"Contact Photo (Content Property Name)" = "連絡先の写真";

/* Content property name */
"Country (Content Property Name)" = "国";

/* Content property name */
"Creation Date (Content Property Name)" = "作成日";

/* Content property name */
"Date Added (Content Property Name)" = "追加日";

/* Content property name */
"Date Taken (Content Property Name)" = "取得日";

/* Content property name */
"Department (Content Property Name)" = "部署";

/* Content property name */
"Disc # (Content Property Name)" = "ディスク番号";

/* Content property name */
"Due Date (Content Property Name)" = "期限";

/* Content property name */
"Duration (Content Property Name)" = "継続時間";

/* Content property name */
"Email Address (Content Property Name)" = "メールアドレス";

/* Content property name */
"End Date (Content Property Name)" = "終了日";

/* Content property name */
"Event End Date (Content Property Name)" = "イベント終了日";

/* Content property name */
"Event Start Date (Content Property Name)" = "イベント開始日";

/* Content property name */
"Excerpt (Content Property Name)" = "抜粋";

/* Content property name */
"File Extension (Content Property Name)" = "ファイル拡張子";

/* Content property name */
"File Size (Content Property Name)" = "ファイルサイズ";

/* Content property name */
"First Name (Content Property Name)" = "名";

/* Content property name */
"Frame Rate (Content Property Name)" = "フレームレート";

/* Content property name */
"Genre (Content Property Name)" = "ジャンル";

/* Content property name */
"Group (Content Property Name)" = "グループ";

/* Content property name */
"Has Alarms (Content Property Name)" = "アラームあり";

/* Content property name */
"Has Album Artwork (Content Property Name)" = "アルバムアートワークあり";

/* Content property name */
"Has No Alarms (Content Property Name)" = "アラームなし";

/* Content property name */
"Has No Album Artwork (Content Property Name)" = "アルバムアートワークなし";

/* Content property name */
"Has No Photo (Content Property Name)" = "写真なし";

/* Content property name */
"Has Photo (Content Property Name)" = "写真あり";

/* Content property name */
"Height (Content Property Name)" = "高さ";

/* Content property name */
"Image (Content Property Name)" = "イメージ";

/* Content property name */
"Is All Day (Content Property Name)" = "終日";

/* Content property name */
"Is Cloud Item (Content Property Name)" = "クラウドの項目";

/* Content property name */
"Is Completed (Content Property Name)" = "完了済み";

/* Content property name */
"Is Explicit (Content Property Name)" = "不適切な内容を含む";

/* Content property name */
"Is Favorite (Content Property Name)" = "よく使う項目";

/* Content property name */
"Is Hidden (Content Property Name)" = "非表示";

/* Content property name */
"Is Not All Day (Content Property Name)" = "終日ではない";

/* Content property name */
"Is Not Cloud Item (Content Property Name)" = "クラウドの項目ではない";

/* Content property name */
"Is Not Completed (Content Property Name)" = "完了済みではない";

/* Content property name */
"Is Not Explicit (Content Property Name)" = "不適切な内容を含まない";

/* Content property name */
"Is Not Favorite (Content Property Name)" = "よく使う項目ではない";

/* Content property name */
"Is Not Hidden (Content Property Name)" = "非表示ではない";

/* Content property name */
"Is Not a Screenshot (Content Property Name)" = "スクリーンショットではない";

/* Content property name */
"Is a Screenshot (Content Property Name)" = "スクリーンショット";

/* Content property name */
"Job Title (Content Property Name)" = "役職";

/* Content property name */
"Keys (Content Property Name)" = "キー";

/* Content property name */
"Last Modified Date (Content Property Name)" = "最終変更日";

/* Content property name */
"Last Name (Content Property Name)" = "姓";

/* Content property name */
"Last Played Date (Content Property Name)" = "最後に再生した日";

/* Content property name */
"Latitude (Content Property Name)" = "緯度";

/* Content property name */
"List (Content Property Name)" = "リスト";

/* Content property name */
"Location (Content Property Name)" = "位置情報";

/* Content property name */
"Longitude (Content Property Name)" = "経度";

/* Content property name */
"Lyrics (Content Property Name)" = "歌詞";

/* Content property name */
"Main Image URL (Content Property Name)" = "メインイメージのURL";

/* Content property name */
"Media Kind (Content Property Name)" = "メディアの種類";

/* Content property name */
"Media Type (Content Property Name)" = "メディアタイプ";

/* Content property name */
"Metadata (Content Property Name)" = "メタデータ";

/* Content property name */
"Metadata Dictionary (Content Property Name)" = "メタデータ辞書";

/* Content property name */
"Middle Name (Content Property Name)" = "ミドルネーム";

/* Content property name */
"Music (Content Property Name)" = "ミュージック";

/* Content property name */
"Name (Content Property Name)" = "名前";

/* Content property name */
"Nickname (Content Property Name)" = "ニックネーム";

/* Content property name */
"Notes (Content Property Name)" = "メモ";

/* Content property name */
"Number of Words (Content Property Name)" = "ワード数";

/* Content property name */
"Organizer (Content Property Name)" = "主催者";

/* Content property name */
"Orientation (Content Property Name)" = "方向";

/* Content property name */
"Phone Number (Content Property Name)" = "電話番号";

/* Content property name */
"Phonetic First Name (Content Property Name)" = "名（フリガナ）";

/* Content property name */
"Phonetic Last Name (Content Property Name)" = "姓（フリガナ）";

/* Content property name */
"Phonetic Middle Name (Content Property Name)" = "ミドルネーム（フリガナ）";

/* Content property name */
"Photo Type (Content Property Name)" = "写真の種類";

/* Content property name */
"Play Count (Content Property Name)" = "再生回数";

/* Content property name */
"Prefix (Content Property Name)" = "敬称";

/* Content property name */
"Priority (Content Property Name)" = "優先順位";

/* Content property name */
"Published Date (Content Property Name)" = "配信日";

/* Content property name */
"Rating (Content Property Name)" = "評価";

/* Content property name */
"Release Date (Content Property Name)" = "リリース日";

/* Content property name */
"Reminder Location (Content Property Name)" = "リマインダーの場所";

/* Content property name */
"Role (Content Property Name)" = "役割";

/* Content property name */
"Show URL (Content Property Name)" = "URLを表示";

/* Content property name */
"Show in Calendar (Content Property Name)" = "カレンダーに表示";

/* Content property name */
"Skip Count (Content Property Name)" = "スキップ回数";

/* Content property name */
"Start Date (Content Property Name)" = "開始日";

/* Content property name */
"State (Content Property Name)" = "都道府県";

/* Content property name */
"Status (Content Property Name)" = "状況";

/* Content property name */
"Street (Content Property Name)" = "番地";

/* Content property name */
"Street Address (Content Property Name)" = "以降の住所";

/* Content property name */
"Suffix (Content Property Name)" = "敬称（後）";

/* Content property name */
"Time Taken (Content Property Name)" = "所要時間";

/* Content property name */
"Title (Content Property Name)" = "タイトル";

/* Content property name */
"Track (Content Property Name)" = "トラック";

/* Content property name */
"URL (Content Property Name)" = "URL";

/* Content property name */
"Values (Content Property Name)" = "値";

/* Content property name */
"Video (Content Property Name)" = "ビデオ";

/* Content property name */
"Width (Content Property Name)" = "幅";

/* Content property name */
"ZIP Code (Content Property Name)" = "郵便番号";

/* Content property value */
"Accepted (Content Property Possible Value)" = "出席";

/* Content property value */
"Audiobook (Content Property Possible Value)" = "オーディオブック";

/* Content property value */
"Burst (Content Property Possible Value)" = "バースト";

/* Content property value */
"Chair (Content Property Possible Value)" = "椅子";

/* Content property value */
"Completed (Content Property Possible Value)" = "完了";

/* Content property value */
"Declined (Content Property Possible Value)" = "欠席";

/* Content property value */
"Delegated (Content Property Possible Value)" = "委任済み";

/* Content property value */
"Down (Content Property Possible Value)" = "下";

/* Content property value */
"Down Mirrored (Content Property Possible Value)" = "ミラーリング先の下";

/* Content property value */
"HDR (Content Property Possible Value)" = "HDR";

/* Content property value */
"In Process (Content Property Possible Value)" = "進行中";

/* Content property value */
"Left (Content Property Possible Value)" = "左";

/* Content property value */
"Left Mirrored (Content Property Possible Value)" = "ミラーリング先の左";

/* Content property value */
"Live Photo (Content Property Possible Value)" = "Live Photos";

/* Content property value */
"Movie (Content Property Possible Value)" = "ムービー";

/* Content property value */
"Music (Content Property Possible Value)" = "ミュージック";

/* Content property value */
"Music Video (Content Property Possible Value)" = "ミュージックビデオ";

/* Content property value */
"Non-participant (Content Property Possible Value)" = "非参加者";

/* Content property value */
"Optional (Content Property Possible Value)" = "オプション";

/* Content property value */
"Panorama (Content Property Possible Value)" = "パノラマ";

/* Content property value */
"Pending (Content Property Possible Value)" = "保留中";

/* Content property value */
"Podcast (Content Property Possible Value)" = "Podcast";

/* Content property value */
"Required (Content Property Possible Value)" = "必須";

/* Content property value */
"Right (Content Property Possible Value)" = "右";

/* Content property value */
"Right Mirrored (Content Property Possible Value)" = "ミラーリング先の右";

/* Content property value */
"TV Show (Content Property Possible Value)" = "テレビ番組";

/* Content property value */
"Tentative (Content Property Possible Value)" = "仮承諾";

/* Content property value */
"Unknown (Content Property Possible Value)" = "不明";

/* Content property value */
"Up (Content Property Possible Value)" = "上";

/* Content property value */
"Up Mirrored (Content Property Possible Value)" = "ミラーリング先の上";

/* Content property value */
"iTunes U (Content Property Possible Value)" = "iTunes U";

/* Date format for file names */
"yyyy-MM-dd" = "yyyy-MM-dd";

/* Default contact name */
"No Name" = "名前なし";

/* Default custom date format that user can customize */
"EEE, dd MMM yyyy HH:mm:ss Z" = "yyyy年MMMdd日EEE HH:mm:ss Z";

/* Default location name */
"Location (default location name)" = "場所";

/* Default maps link text when start address and destination address are missing */
"Unknown Maps Link" = "不明な“マップ”のリンク";

/* Directions from [start address] to [end address] */
"Directions from %@ to %@" = "%@から%@への経路";

/* Error message */
"Location Not Found" = "位置情報が見つかりません";

/* Error message */
"a video was provided instead of an image" = "イメージではなくビデオが指定されています。";

/* Error message; %@ = music media item name */
"The item “%@” cannot be converted to an image, because it has no artwork." = "アートワークがないため、項目“%@”はイメージに変換できません。";

/* Error message; %@ = music media item name */
"The item “%@” cannot be exported, likely because it is only stored in iCloud or has not yet been synced to this device." = "おそらくiCloudにしか保存されていないか、まだこのデバイスに同期されていないため、項目“%@”は書き出せません。";

/* Error message; User not signed into iCloud */
"In order to do this, you must be signed into iCloud." = "この操作を実行するには、iCloudにサインインする必要があります。";

/* Error message; music media item has no album art */
"Item Has No Album Art" = "項目にアルバムアートワークがありません";

/* Error message; music media item not downloaded */
"Item Not Downloaded" = "項目がダウンロードされていません";

/* File name string; %1$@ = type string (like 'Audio Recording'), %2$@ = date; %3$@ = time */
"%1$@ %2$@ at %3$@" = "%1$@ %2$@ %3$@";

/* Filter description; a photo (singular) */
"Photo (singular)" = "写真";

/* Filter description; a piece of music media items (singular) */
"Music (singular)" = "ミュージック";

/* Filter description; multiple photos (plural) */
"Photos" = "写真";

/* Filter description; multiple pieces of music media items (plural) */
"Music (plural)" = "検索結果";

/* Generic plural type description */
"Anything (Plural)" = "すべて";

/* Generic type description */
"Anything (Singular)" = "すべて";

/* Item name */
"Apple Maps URL" = "Appleの“マップ”のURL";

/* Item name */
"Contact" = "連絡先";

/* Item name */
"Event" = "イベント";

/* Item name */
"Image (item name)" = "イメージ";

/* Item name */
"Music (item name)" = "ミュージック";

/* Item name */
"Photo" = "写真";

/* Item name */
"Reminder" = "リマインダー";

/* Item name */
"Track (item name)" = "トラック";

/* Item name; calendar event participant */
"Participant" = "参加者";

/* Navigation bar title */
"Supported Types" = "対応している種類";

/* Navigation bar title; content items */
"Items" = "項目";

/* Navigation bar title; graph for a content item */
"Content Item Graph" = "コンテンツ項目のグラフ";

/* Priority level */
"High" = "高";

/* Priority level */
"Low" = "低";

/* Priority level */
"Medium" = "中";

/* Property name; web page URL */
"Page URL" = "ページのURL";

/* Property name; web page contents */
"Page Contents" = "ページの内容";

/* Property name; web page selection */
"Page Selection" = "ページ選択";

/* Proposed file name for an HTML file */
"Article" = "記事";

/* Quick Look error; %@ = item name */
"Quick Look failed to preview %@" = "クイックルックで%@をプレビューできませんでした";

/* Reminder content item */
"Reminder Completion Date" = "リマインダーの完了日";

/* Reminder content item */
"Reminder Due Date" = "リマインダーの期限";

/* Reminder content item */
"Reminder Start Date" = "リマインダーの開始日";

/* Reminder content item */
"Show URL (Reminder Content Item)" = "URLを表示";

/* Separator for date strings in filenames; we use '-' since '/' cannot be used */
"-" = "-";

/* Separator for time strings in filenames; we use '.' since ':' cannot be used */
"." = ".";

/* Some measurements of a given unit */
"Measurements" = "測定単位";

/* Title template for import albums from Photos.app */
"Imported on %@" = "読み込み日: %@";

/* Type description for multiple files */
"Files" = "ファイル";

/* Type description for single file */
"File" = "ファイル";

/* Type description, a boolean (plural) */
"Booleans" = "ブール値";

/* Type description; a FTP directory (singular) */
"FTP directory" = "FTPディレクトリ";

/* Type description; a Maps link (singular) */
"Maps link" = "“マップ”のリンク";

/* Type description; a PDF (singular) */
"PDF" = "PDF";

/* Type description; a Safari web page (singular) */
"Safari web page" = "SafariのWebページ";

/* Type description; a URL (singular) */
"URL (singular)" = "URL";

/* Type description; a boolean (singular) */
"Boolean" = "ブール値";

/* Type description; a calendar event (singular) */
"Calendar event" = "カレンダーイベント";

/* Type description; a calendar event attendee (singular) */
"Event attendee" = "イベント参加者";

/* Type description; a calendar item (singular) */
"Calendar item" = "カレンダー項目";

/* Type description; a contact (as in address book contact) (singular) */
"Contact (singular)" = "連絡先";

/* Type description; a date (singular) */
"Date" = "日付";

/* Type description; a dictionary (singular) */
"Dictionary" = "辞書";

/* Type description; a file size (singular) */
"File size" = "ファイルサイズ";

/* Type description; a location (singular) */
"Location (singular)" = "場所";

/* Type description; a media item (e.g. song, video, movie) (plural) */
"Media (plural)" = "メディア";

/* Type description; a media item (e.g. song, video, movie) (singular) */
"Media (singular)" = "メディア";

/* Type description; a number (singular) */
"Number" = "数字";

/* Type description; a phone number (singular) */
"Phone number" = "電話番号";

/* Type description; a photo media item (singular) */
"Photo media (singular)" = "写真メディア";

/* Type description; a photos app media item (singular) */
"Photos app media (singular)" = "“写真” Appメディア";

/* Type description; a piece of rich text (singular) */
"Rich text (singular)" = "リッチテキスト";

/* Type description; a piece of text (singular) */
"Text (singular)" = "テキスト";

/* Type description; a place (location) (singular) */
"Place" = "場所";

/* Type description; a reminder (singular) */
"Reminder (singular)" = "リマインダー";

/* Type description; a single image (singular) */
"Image (singular)" = "イメージ";

/* Type description; a time interval (singular) */
"Time interval" = "間隔";

/* Type description; a vCard (singular) */
"vCard" = "vCard";

/* Type description; an article (singular) */
"Article (singular)" = "記事";

/* Type description; an email address (singular) */
"Email address" = "メールアドレス";

/* Type description; an extension item (singular) */
"Extension item" = "機能拡張項目";

/* Type description; an iCalendar item (singular) */
"iCalendar item" = "iCalendar項目";

/* Type description; an iTunes media item (singular) */
"iTunes media (singular)" = "iTunesメディア";

/* Type description; an item provider (singular) */
"Item provider" = "項目のプロバイダ";

/* Type description; multiple FTP directories (plural) */
"FTP directories" = "FTPディレクトリ";

/* Type description; multiple Maps links (plural) */
"Maps links" = "“マップ”のリンク";

/* Type description; multiple PDFs (plural) */
"PDFs" = "PDF";

/* Type description; multiple Safari web pages (plural) */
"Safari web pages" = "SafariのWebページ";

/* Type description; multiple URLs (plural) */
"URLs" = "URL";

/* Type description; multiple articles (plural) */
"Articles" = "記事";

/* Type description; multiple calendar event attendees (plural) */
"Event attendees" = "イベント参加者";

/* Type description; multiple calendar events (plural) */
"Calendar events" = "カレンダーイベント";

/* Type description; multiple calendar items (plural) */
"Calendar items" = "カレンダー項目";

/* Type description; multiple contacts (as in address book contacts) (plural) */
"Contacts" = "連絡先";

/* Type description; multiple dates (plural) */
"Dates" = "日付";

/* Type description; multiple dictionaries (plural) */
"Dictionaries" = "辞書";

/* Type description; multiple email addresses (plural) */
"Email addresses" = "メールアドレス";

/* Type description; multiple extension items (plural) */
"Extension items" = "機能拡張項目";

/* Type description; multiple file sizes (plural) */
"File sizes" = "ファイルサイズ";

/* Type description; multiple iCalendar items (plural) */
"iCalendar items" = "iCalendar項目";

/* Type description; multiple iTunes media items (plural) */
"iTunes media (plural)" = "iTunesメディア";

/* Type description; multiple images (plural) */
"Images" = "イメージ";

/* Type description; multiple item providers (plural) */
"Item providers" = "項目のプロバイダ";

/* Type description; multiple locations (plural) */
"Locations" = "場所";

/* Type description; multiple numbers (plural) */
"Numbers" = "番号";

/* Type description; multiple phone numbers (plural) */
"Phone numbers" = "電話番号";

/* Type description; multiple photo media items (plural) */
"Photo media (plural)" = "写真メディア";

/* Type description; multiple photos app media items (plural) */
"Photos app media (plural)" = "“写真” Appメディア";

/* Type description; multiple pieces of rich text (plural) */
"Rich text (plural)" = "リッチテキスト";

/* Type description; multiple pieces of text (plural) */
"Text (plural)" = "テキスト";

/* Type description; multiple places (locations) (plural) */
"Places" = "場所";

/* Type description; multiple reminders (plural) */
"Reminders" = "リマインダー";

/* Type description; multiple time intervals (plural) */
"Time intervals" = "間隔";

/* Type description; multiple vCards (plural) */
"vCards" = "vCard";

/* Unit type */
"Acceleration" = "加速度";

/* Unit type */
"Angle" = "角度";

/* Unit type */
"Area" = "面積";

/* Unit type */
"Concentration Mass" = "質量濃度";

/* Unit type */
"Dispersion" = "分散度";

/* Unit type */
"Duration" = "継続時間";

/* Unit type */
"Electric Charge" = "電荷";

/* Unit type */
"Electric Current" = "電流";

/* Unit type */
"Electric Potential Difference" = "電位差";

/* Unit type */
"Electric Resistance" = "電気抵抗";

/* Unit type */
"Energy" = "エネルギー";

/* Unit type */
"Frequency" = "周波数";

/* Unit type */
"Fuel Efficiency" = "燃料効率";

/* Unit type */
"Illuminance" = "照度";

/* Unit type */
"Length" = "長さ";

/* Unit type */
"Mass" = "質量";

/* Unit type */
"Power" = "電力";

/* Unit type */
"Pressure" = "圧力";

/* Unit type */
"Speed" = "速度";

/* Unit type */
"Temperature" = "温度";

/* Unit type */
"Volume" = "体積";

/* Used in a list to delimit the elements < (n - 1) (e.g. Green, Purple, Red, Orange, or Blue). Be sure to include a space if your language requires it. */
", " = "、";

/* Used in a list to delimit the elements = (n - 1) (e.g. Green, Purple, Red, Orange, or Blue). Be sure to include a space if your language requires it. */
", or " = "、または";

/* Used to delimit a list of exactly two items (e.g. Green or Blue). */
" or " = "または";

